export type Slide = {
  header: string;
  description: string;
};
export const sliderData: Slide[] = [
  {
    header: `شركة قرطبة `,
    description: `هدفنا هو منح الدعم والقوة لعملك الخاص عن
    طريق التقنية و المعرفة`,
  },
  {
    header: `التجارة الإلكترونية `,
    description: `تمدك شركة قرطبة بمنصة تجارية واسعة من موقع ويب وتطبيق هاتف تحت خدمة نشاطك التجاري لتقدم تجربة أفضل لبيع منتجاتك وخدماتك.`,
  },
  {
    header: `التعليم الإلكترونى`,
    description: `هنقدم لك خبرتنا في مجال إدارة نظم التعليم الإلكتروني ودورات التعليم الإلكترونية، عبر حلول الويب وتطبيقات الهاتف التي تنهض بعملية التعليم لديك إلى قدر عالٍ من الكفاءة.`,
  },
  {
    header: `الدفع الإلكتروني`,
    description: `تضمين عمليات الدفع الإلكتروني هو هدف أساسي لدينا، ولذلك نمدك بخدمات دفع مختلفة تساعدك في جني الأموال التي ترجوها من بيع منتجاتك وخدماتك بطريقة آمنة وفعالة.
    `,
  },
];
